[
  {
    "title": "Corelli’s Mandolin ",
    "author": "Louis de Bernières",
    "excerpt": "Love is a temporary madness, it erupts like volcanoes and then subsides. And when it subsides you have to make a decision. You have to work out whether your roots have so entwined together that it is inconceivable that you should ever part. Because this is what love is. Love is not breathlessness, it is not excitement, it is not the promulgation of promises of eternal passion. That is just being in love, which any fool can do. Love itself is what is left over when being in love has burned away, and this is both an art and a fortunate accident. Those that truly love have roots that grow towards each other underground, and, when all the pretty blossoms have fallen from their branches, they find that they are one tree and not two."
  },
  {
    "title": "Circe",
    "author": "Madeline Miller",
    "excerpt": "It is a common saying that women are delicate creatures, flowers, eggs, anything that may be crushed in a moment's carelessness. If I had ever believed it, I no longer did."
  },
  {
    "title": "Lessons in Chemistry",
    "author": "Bonnie Garmus",
    "excerpt": "Whenever you feel afraid, just remember. Courage is the root of change - and change is what we're chemically designed to do. So when you wake up tomorrow, make this pledge. No more holding yourself back. No more subscribing to others' opinions of what you can and cannot achieve. And no more allowing anyone to pigeonhole you into useless categories of sex, race, economic status, and religion. Do not allow your talents to lie dormant, ladies. Design your own future. When you go home today, ask yourself what YOU will change. And then get started."
  },
  {
    "title": "Pride and Prejudice",
    "author": "Jane Austen",
    "excerpt": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife."
  },
  {
    "title": "Normal People",
    "author": "Sally Rooney",
    "excerpt": "It was culture as class performance, literature fetishised for its ability to take educated people on false emotional journeys, so that they might afterwards feel superior to the uneducated people whose emotional journeys they liked to read about."
  },
  {
    "title": "Hyperion",
    "author": "Dan Simmons",
    "excerpt": "In the beginning was the Word. Then came the fucking word processor. Then came the thought processor. Then came the death of literature. And so it goes."
  },
  {
    "title": "Kafka on the Shore",
    "author": "Haruki Murakami",
    "excerpt": "And once the storm is over, you won’t remember how you made it through, how you managed to survive. You won’t even be sure, whether the storm is really over. But one thing is certain. When you come out of the storm, you won’t be the same person who walked in. That’s what this storm’s all about."
  },
  {
    "title": "Frankenstein",
    "author": "Mary Shelley",
    "excerpt": "You will rejoice to hear that no disaster has accompanied the commencement of an enterprise which you have regarded with such evil forebodings."
  },
  {
    "title": "Dune",
    "author": "Frank Herbert",
    "excerpt": "I must not fear. Fear is the mind-killer. Fear is the little-death that brings total obliteration. I will face my fear. I will permit it to pass over me and through me. And when it has gone past I will turn the inner eye to see its path. Where the fear has gone there will be nothing. Only I will remain."
  },
  {
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald",
    "excerpt": "There must have been moments even that afternoon when Daisy tumbled short of his dreams -- not through her own fault, but because of the colossal vitality of his illusion. It had gone beyond her, beyond everything. He had thrown himself into it with a creative passion, adding to it all the time, decking it out with every bright feather that drifted his way. No amount of fire or freshness can challenge what a man will store up in his ghostly heart."
  }
]